{
    "menu2-1": "ما هو ثاني أكسيد الكربون؟",
  "menu2-2": "ماذا يفعل ثاني أكسيد الكربون؟",
  "menu2-3": "كيف يتم مراقبتها؟",
  "menu2-4": " البحث الحالي حول انبعاثات ثاني أكسيد الكربون",
  "menu2-5": " ما الذي يؤثر أيضًا على بيئتنا؟",
  "menu2-6": "مكافئات ثاني أكسيد الكربون",
  "menu3-1": "ماذا يمكن للأفراد أن يفعلوا؟",
  "menu3-2": "ماذا يمكن للشركات أن تفعل؟",
  "menu3-3": "ماذا يمكن للحكومات أن تفعل؟",
  "menu4-1": "التعاون العالمي بشأن تغير المناخ",
  "menu4-2": "خطط تداول الانبعاثات",
  "menu4-3": "حلول الهندسة الجيولوجية؟",
  "menu4-4": "إنكار تغير المناخ",
  "menuActions": "أجراءات",
  "menuCO2Infos": "معلومات ثاني أكسيد الكربون",
  "menuInteresting": "مثير للاهتمام",
  "menuOverview": "ملخص",
    "Datasecurity":"أمن البيانات",
    "Imprint":"المعلومات القانونية",
    "Contact":"اتصل بنا",

    "header":"أمان البيانات",
    "subheader":"شكرًا لاهتمامك بموقعنا على الويب. نحن نأخذ أمان البيانات بجدية، على الرغم من أننا لا نقوم بحفظ أي بيانات شخصية. فيما يلي تفاصيل حول التدابير الأمنية التي قمنا بتنفيذها:",
    "l1s":"طرق التشفير:",
    "l1":"على الرغم من أننا لا نقوم بجمع البيانات الشخصية، إلا أن أي تواصل بين متصفحك وموقعنا على الويب يتم تشفيره باستخدام HTTPS لضمان سلامة البيانات وأمانها.",
    "l2s":"ضوابط الوصول:",
    "l2":"موقعنا على الويب لا يتطلب مصادقة المستخدم أو ضوابط الوصول نظرًا لعدم تخزيننا لأي بيانات شخصية.",
    "l3s":"تخزين البيانات الآمن:",
    "l3":"نحن لا نقوم بحفظ أي بيانات شخصية على خوادمنا. لذا، لا يوجد مخاوف بشأن تخزين البيانات.",
    "l4s":"فحوصات الأمان الدورية:",
    "l4":"على الرغم من عدم تخزيننا للبيانات الشخصية، إلا أننا نجري فحوصات أمان دورية وتحديثات لضمان سلامة ونزاهة موقعنا على الويب بشكل عام.",
    "l5s":"الامتثال للتشريعات:",
    "l5":"بالرغم من أننا لسنا ملزمين بالتشريعات المحددة لحماية البيانات بسبب عدم جمعنا للبيانات الشخصية، إلا أننا ملتزمون بالالتزام بأفضل الممارسات لأمان الإنترنت.",
    "l6s":"خطة استجابة للحوادث:",
    "l6":"في حالة وقوع اختراق أمني، لدينا إجراءات للتحقيق وإصلاح المشكلة بسرعة. ومع ذلك، نظرًا لعدم تخزيننا للبيانات الشخصية، فإن تأثير مثل هذه الحوادث يكون ضئيلاً.",
    "l7s":"موافقة المستخدم وحقوقه:",
    "l7":"نظرًا لعدم جمعنا للبيانات الشخصية، فإنه لا توجد آليات لموافقة المستخدم أو حقوقه فيما يتعلق بخصوصية البيانات.",
    "l8s":"معلومات إضافية:",
    "l8":"نريد أن نطمئن مستخدمينا بأن خصوصيتهم وأمانهم هما من أهم أولوياتنا. على الرغم من أننا لا نقوم بجمع البيانات الشخصية، إلا أننا نظل يقظين في الحفاظ على بيئة على الإنترنت آمنة.",
    "questions":"إذا كان لديك أي أسئلة أو مخاوف حول أمان البيانات أو الخصوصية، فلا تتردد في الاتصال بنا."
    }